adns
adwaita-icon-theme
ant
aom
aspcud
atk
autoconf
autogen
automake
bash
bat
bazaar
bdw-gc
berkeley-db
bfg
cabal-install
cairo
camlp4
check
clang-format
clasp
clingo
cmake
cmatrix
cocoapods
coreutils
cowsay
ctls
ctop
dep
doctl
drone
dshb
faac
faad2
ffmpeg
fish
flac
fontconfig
fortune
freetype
frei0r
fribidi
gcc
gd
gdbm
gdk-pixbuf
gettext
ghc
ghostscript
giflib
git
glib
glib-networking
glide
gmp
gnupg
gnutls
go
gobject-introspection
gpgme
graphite2
graphviz
gringo
gsettings-desktop-schemas
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk+3
gtk-vnc
gtksourceview4
gts
guile
harfbuzz
haskell-stack
hicolor-icon-theme
htop
hub
hugo
icu4c
ideviceinstaller
ifstat
ilmbase
imagemagick
intltool
ios-deploy
ipython@5
isl
jasper
jemalloc
jpeg
jq
json-glib
jx
kubernetes-cli
kubernetes-helm
lame
leptonica
libarchive
libass
libassuan
libbluray
libcroco
libde265
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libheif
libidn2
libimobiledevice
libksba
libmms
libmodplug
libmpc
libnet
libnice
libnids
libogg
libomp
libosinfo
libpcap
libplist
libpng
libpsl
libressl
librsvg
libsamplerate
libshout
libsndfile
libsoup
libsoxr
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvirt
libvirt-glib
libvorbis
libvpx
libvterm
libxml2
libyaml
libzip
little-cms2
lolcat
lua
luajit
lz4
lzo
mas
maven
mercurial
micro
mpfr
msgpack
mysql-client
ncurses
neofetch
neovim
netpbm
nettle
node
npth
ocaml
ocamlbuild
oniguruma
opam
opencore-amr
openexr
openjpeg
openshift-cli
openssl
openssl@1.1
opus
orc
osinfo-db
osinfo-db-tools
p11-kit
pacvim
pandoc
pandoc-citeproc
pango
pcre
pcre2
pinentry
pinentry-mac
pixman
pkg-config
protobuf
py2cairo
py3cairo
pygobject3
python
python3
python@2
qemu
qt
readline
rtmpdump
rtv
rubberband
screenfetch
screenresolution
sdl2
sdl2_gfx
sdl2_image
sdl2_mixer
sdl2_net
sdl2_ttf
shared-mime-info
sl
snappy
socat
speex
spice-gtk
spice-protocol
sqlite
srtp
sysbench
taglib
telnet
terraform
tesseract
thefuck
theora
tldr
tmux
tree
unbound
unibilium
usbmuxd
usbredir
vala
vapor
vde
virt-manager
virt-viewer
vte3
watch
webp
wget
wireguard-go
wireguard-tools
x264
x265
xvid
xz
yajl
youtube-dl
zeromq
zsh
